[{"title":"终于没有等到你","date":"2017-01-11T12:58:16.000Z","path":"2017/01/11/终于没有等到你/","text":"###酒困路长惟欲睡，日高人渴漫思茶### 渐渐地，似乎是要守住一种情愫的偏执，对于记忆中的某种情绪有种难言的执着，或是对明月楼高的寂凉不舍，或是对山明水秀的晴朗眷恋，或是对庭院深深的清冷感慨，或是对流水落花的春殇追求。一切的一切不过是回忆的剪影在脑海中断点播放着的过去。曾经的曾经，对于杳然逝去在平静流年中的回忆总是执意的想去抓住些什么，后来的后来，才发现即使时光倒流，双手依旧空空如也？我知道，也许不仅仅是我，许多经历过青春岁月的花季雨季的少年都曾是无比念旧的。可是即使是念旧，不过是在用曾经的美好幻梦来惩罚现实自己的不甘罢了。 又是七月，灼灼烈日炙烤的大地似火烧一般，树木都无精打采的耷拉着叶子，没有文字中描述的生如夏花的热烈与生机，这么热的天气下，树叶都打着卷，走在林荫下，迎着扑面而来的夏风，带着一整个季节的暑气袭满全身，似乎是要将这暑天仅有的清凉给吹灭，让人很不舒服。走在阳光炽烤的路上，没有一点树荫，带着毫无情绪的心情行走在炽烤的路上，心里再一次默念起那句熟悉的古诗“酒困路长惟欲睡，日高人渴漫思茶”。 ###尘埃落定，窗明人静### 时光似乎将我拉回了一年前的如今，似乎本是烦躁的情绪突然清爽了许多。 忆起那时走在路上，清澈的蓝天没有一丝白云，似乎是为了给太阳的傲娇作炎热的注脚，正值四点的太阳，蒸腾的暑气依旧没有半点消退，瘦小的我提着一只塑料袋，带着一只鸭舌帽大步流星的走在那条乡村的公路上，不知不觉就到巷子口，我没有哭没有笑也有没一丝多余的表情，只是想着能够早些回到住所，没有预兆也没有理由，只是我坚信在平淡的时光角落里有个身影在守候。温柔暖色灯光晕染下的麦当劳你我对坐相视，在炎热的夏季里终于寻了一处属于我们清凉的处所；夜色朦胧的广场下，我扶着跌跌撞撞的你学着轮滑，月色华美，恍若隔世；灯火漫城华的初照之时去小吃城大汗淋漓吃一大碗冒菜之后陪你逛遍小寨的各个商场，来兮华灯初上归去淡月如花；霓虹照亮的天空下，你我相依走过，灯火暗影拉长的影子渐渐远去到时光的深处。执手心动，携手心暖，终抵不过伤柳败花的言语，终究还是情深缘浅，随时光匆匆，流逝在多少个梦醒梦醉不眠的午夜。今夜月光依旧，晓梦依然，只是独自一人在空荡的宿舍还是强迫着自己努力地习惯不能习惯的习惯，当时约定的琴瑟和谐，如今连谢幕都不用了，终于还是尘埃落定，终于还是窗明人静。 ###祝我前程似锦，祝你梦想成真### 当初以为过不去的终究还是过去了，以为低头之后就能看到更加明媚的阳光，不知乌云一直未曾消缺。“你是自己的作者，何必写那么难演的剧本。” 我以为，过得去的过不去的，都会过去。 可是独上高楼，依栏骋望，依旧山明水秀。可是眷念过去，却时时害怕落入回忆的遗淖，可是忘尽所有与此相关，庭院却深深依旧。 我以为，过不去的过得去的，都会过去。 可是在希望的泡沫瞬间破碎之后，梦里依旧会相逢那熟悉的身影。 从别后，忆相逢，不知是有几番梦魂与你相同。 我以为，过不去的还是要过去。终究是要在平凡的时光里淡却，我只愿祝我前程似锦，祝你梦想成真。","tags":[{"name":"随笔","slug":"随笔","permalink":"http://zhouleiblog.com/tags/随笔/"},{"name":"回忆","slug":"回忆","permalink":"http://zhouleiblog.com/tags/回忆/"},{"name":"散文","slug":"散文","permalink":"http://zhouleiblog.com/tags/散文/"}]},{"title":"遗失在武汉的情愫","date":"2017-01-11T12:48:16.000Z","path":"2017/01/11/属于武汉的记忆/","text":"汉正街的春雨朦胧了街巷 车站的相遇温暖了旧时光 阴天的傍晚陪你走过大学的过往 还有雨季里繁华的光谷广场 我怀念的是温润的情绪弥漫在电影剧场 和你的模样 热闹的人群和汽笛嚷开了烟波浩渺 和着江上舟摇，倚欄观涛 凉风习习中瞥见了远处的龟山和大桥 户部巷的热干面，小龙虾，臭豆腐都喂你不饱。 我眷念的是街巷小店里流转的熟悉歌谣 和你的微笑 地下铁的人海伴着没有方向的风 有你的江城回忆不再沉重 汉街的璀璨灯火，恍若隔梦 还有那时光再聚首时的水复山重 我沦陷在此刻浪漫的华美星空 和你的瞳孔 灯火漫城华的车流匆忙 和渐渐消散的安分守己的忧伤 平行的铁轨载我们相伴去诗意的远方 还有旅途点点滴滴的回忆叠成的梦乡 我沉浸在这旅行结尾处的安详 和你的肩膀","tags":[{"name":"随笔","slug":"随笔","permalink":"http://zhouleiblog.com/tags/随笔/"},{"name":"清凉","slug":"清凉","permalink":"http://zhouleiblog.com/tags/清凉/"},{"name":"小诗","slug":"小诗","permalink":"http://zhouleiblog.com/tags/小诗/"},{"name":"回忆","slug":"回忆","permalink":"http://zhouleiblog.com/tags/回忆/"}]},{"title":"那年的樱花，梦中的你","date":"2017-01-11T12:27:00.000Z","path":"2017/01/11/那年的樱花，梦中的你/","text":"又是三月了，武大的樱花又该开了，只是我再也不能陪你欣赏这难得的盛景，骊山也开始泛绿了，只是没有你的期望而已，一声忧伤的汽笛将我载到千里之外的骊山脚下，坐在车上，发呆的窗外的风景生不起一丝涟漪，然而此刻的我正思考着生命多么像车窗外倒去的风景，除了倒去时留下的相互依惜的缘分之外还能留得下什么，不知心上的你是否还在江南，仰着头望着大把大把的开的烂漫樱花心生感慨，你说感谢我陪你一直到最后，一切的苦痛我和你一起承担过，然而在最后一刻却我们却选择了分道扬镳，那一刻你我都选择了缄默不言。 你就去看过一次樱花，你就一直说你好喜欢武大的樱花，春光烂漫时大把大把的花将你包围，花与你缠绵，欢喜的像个孩子拿着手机蹦着跳着拍照，你说你喜欢看那些在樱花树下许愿的情侣们的浪漫场景，你说你喜欢仰头看樱花遮住的天空，你说你喜欢在武大看清风徐起，花絮纷飞乱人眼的浪漫场景，然而你喜欢的我都做不到，你荣光的步入武大去追寻属于你的小小的甜美的梦，而我却固执的选择了科大。从此相隔天涯的你我，已自此以后，勿复相思。 高考前，我曾常常一个人发呆，然而一直忽视了一个身旁的你在陪我忧郁的看天，那时候田径场刚修好，红色的跑道和绿色的场地在阳光下显得那么的刺眼，你我都眯着眼睛看着天空强忍着不让泪留下，徐徐清风漏过你我的耳际发尖，天空似乎没有一片云，就这样坐着，静静的坐着，不说一句话，也是三月，也是春光明媚的时节，我们奢侈的在操场上发呆，我说我想去千古帝都长安，你你说你很喜欢长安，说的一点都不冠冕堂皇，可是你说你更喜欢武大的樱花，我知道自主招生那时你就对武大抱着一种仰慕的期望，我没有再说什么了，就这样慢慢的坐着，当时却体会不到一丝的美好，天空的蓝让人感到一种澈净与静好，学校的绿化是一种郁郁葱葱的祥和，那一刻，与你在一起才将黑色时光忘的如同天空一样干净。那一刻真想让时光变老，而我们青春依旧。 回到教室，倒计时牌上清楚的挂着81……我们相视一笑，便各自埋头继续自己的奋斗，三年的苦行在开始之初被我看成是毫无终点，毫无结果的，但是在最后时刻却感觉到了一种莫名的恐惧，我不知道你当时怎么了，茶饭不思，毫无胃口，没吃几口饭就呕吐。你知道吗当时的我心急如焚却也不知所措，在你面前我强装着轻松淡定的姿态安慰你一切都会好的，然而所有的祈祷与祝福终究是没能抑制住，你是一个敏感多愁的一个人，终于在最后一刻爆发了，高考那天你什么都吃不进，吃了几口就要吐出来，一场没有硝烟的决战面前你我都显得那么的脆弱，那天早上考理综，你固执地什么都没吃，你向来身体都不好，怕你在考场低血糖晕倒，我依旧固执的塞几颗糖给你……时至六月穿着春装，与时令显得那么的格格不入，考理综你的虚汗浸湿几张卫生纸，出考场的那一刻，你是拖着脚步走出来的，扶在楼梯栏上大口大口的喘气，我只是静静的望着，给你纸，给你水。却再也做不出其他的事了，其实你也知道那些痛苦我也在同时承受，我知道你我在那一刻承受了多大的压力……，只是生命容不得我们自己的意愿去改变什么的,在那一刻我才发现自己和所有人一样原来只是个孩子，曾经想改变全世界，到最后才发现连自己都无法改变的可悲 英语考完了后你我并肩走出学校，异口同声的的说“原来我们都是一群被高考欺骗了好久的孩子，原来高考不过如此”，两天内的事让你我都成熟了不少，似乎一下子心就老了，我们就这样慢慢的走着，走着，回到家你说，我现在好想抱着你大哭一场，我说何尝不是呢，最后谁都没有哭，一如既往的选择了坚强的走下去……你说你喜欢六月，那种生如夏花的热烈与绚烂，更喜欢那种浴火重生的蜕变，在最后一刻的时候你我的青涩定格在苍白的镁光灯下，这些都是你给的记忆，我的铭刻。最后你南下，我北上。你武汉，我长安……尤记得你我当时都很喜欢许嵩的《庐州月》，喜欢他那伤感的歌词，忧伤的旋律，情深无奈的语调,“……柳絮纷飞里看见了故乡，不知心上的你是否还在庐阳，一缕情思一生珍藏”不知心上的你是否还在武昌，是否月下的你一如当年模样…… 那时候你说你很喜欢武大，很喜欢樱花，很喜欢我MP4里的《樱花树下的家》，时不时的就哼起了“梦中樱花，伴着珞珈的晚霞……明天你将启航，去向海角天涯，别忘了他，咱们樱花树下的家”，如今她是你的家，也是我梦中的家.","tags":[{"name":"随笔","slug":"随笔","permalink":"http://zhouleiblog.com/tags/随笔/"},{"name":"清凉","slug":"清凉","permalink":"http://zhouleiblog.com/tags/清凉/"},{"name":"回忆","slug":"回忆","permalink":"http://zhouleiblog.com/tags/回忆/"},{"name":"散文","slug":"散文","permalink":"http://zhouleiblog.com/tags/散文/"}]},{"title":"鸣蝉之夏","date":"2016-08-07T02:36:50.000Z","path":"2016/08/07/鸣蝉之夏/","text":"七月的北京，似乎在任何一个平常的时间，都能感受到那来自这整个季节深深地敌意，燥热的天空似乎没有因为我们的些许抱怨与烦躁而消缺，反而似乎是为了将这个季节的欣欣向荣与繁荣生机衬托的更加明显，突如其来的暴雨也是让我们对于着天空的情绪有了深刻的理解，这个夏天，北京的天气于我还是太过孩子气，燥热与暴雨纷至而来，毫无征兆，让人措手不及。 不知不觉，来北京竟有半个多月了，而我们的分别也似乎有一个月之久了，即便在这段时间是如此的浑浑噩噩，在偶尔的小憩中依旧会喜上眉梢，都说北方的夏天热得没有底气，生生炽烤着大地的骄阳，一场雨的袭来也会让其逊色不少，但是在北京的夏天，雨后的天空湛蓝如洗，只是暑气蒸腾的燥热未见有多少消却的迹象，反而让人感到更加湿热的不适，每天下班后，挤完公交回到宿舍，身上总有一种汗涔涔的湿黏感觉，让人很是不舒服，宿舍的潮湿让人觉得恶心，而我每天从潮湿的空气中醒来，窗户是向西的，天气的燥热总会从正午到傍晚，将宿舍烤的如蒸笼一般，每天晚上下班回来，总是难以感到清爽，似乎清凉已经离我很远了，不知道原来北方的梅雨天气也是如此的放肆。 这些天的生活尽是上班，下班，睡觉的循环往复，说是上班其实是各种培训上课，这些天的早晨是多是朝阳明媚，空气安详，早晨的太阳总是让人充满激情与力量的，虽然发动机的轰鸣带来的是整座城市繁华冷漠之感，我似乎觉得北京这座被所有人贴以不同的贬义标签的城市也有它独特的温暖人心，虽然在来之前，已被无数人告诫北漂时如何如何的艰难，但是当你真真身临其境的时候，真的就觉得，生活本该如此，每个人都是孤独的苦行僧，都是虔诚的追梦者，一切都得靠自己，在哪个城市不都是这样的吗？也许对于北京，太多不知情的人将它妖魔化，以至于听到我说要去北京，都会问疑问一句“为什么选择去北京啊？”，有些时候，即使你身处其中，你永远也无法体会他之于你的意义，但当你离开你还会怀恋，还会感恩，因为没有这一段旅程，也许你真的不会走到今天。我知道我渴望简单的是生活，不需要太多的复杂，平平淡淡，一切安好，那就是最美的记忆。当我离开时我想依旧会感恩这座伟大的城市带给我的全部记忆。 这些天的夜晚是明亮的，月光和星辰早已被城市天空的霓虹渲染的无处可寻，流光溢彩的世界让人觉得朦胧可亲，，风扇把深夜的潮气卷起，在深夜让人觉得清凉。夏天的鸣蝉在这里铺天盖地的响亮起来，宿舍窗外是成排的槐树，夏日的蝉鸣的声音在夏日的燥热下像夜幕一样铺天盖地的覆盖下来，这蝉鸣响亮而用尽全身力气，今天晚上，第一次来到奥体森林公园散步，空气中氤氲着潮湿的水汽，天空也有着极细极细蒙雨，湖面上升腾起袅袅的薄暮，烟波浩淼，水岸池边却不见星辰，散步进入林子里边，无数夏虫的声音聒噪尖锐，不只是蝉鸣还是有其他夏虫，生活的羁绊与困境似乎被一下解放，似乎又回到童年的那夏日的蝉鸣聒噪的时光，正午偷偷跑下池塘里，晒得黝黑的跑进树林里去乘凉睡觉，听着蝉鸣的声音似乎一下就进入梦乡，仍记得那句歌词“ 记得当时年纪小 你爱谈天我爱笑 有一回并肩坐在桃树下 风在林梢鸟儿在叫 我们不知怎样睡着了 梦里花落知多少 ”回来之后躺在床上，感觉有什么东西将要慢慢开始，似乎好像又什么都不会到来，就如这蝉鸣带给我的情绪一样。 在这，蝉鸣之夏","tags":[{"name":"随笔","slug":"随笔","permalink":"http://zhouleiblog.com/tags/随笔/"},{"name":"清凉","slug":"清凉","permalink":"http://zhouleiblog.com/tags/清凉/"},{"name":"散文","slug":"散文","permalink":"http://zhouleiblog.com/tags/散文/"},{"name":"日记","slug":"日记","permalink":"http://zhouleiblog.com/tags/日记/"}]}]